[
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-desmos",
  "handwritten-notes",
  "obsidian-markdown-formatting-assistant-plugin",
  "drawio-obsidian",
  "obsidian-enhancing-export",
  "multi-column-markdown",
  "share-note",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-style-settings",
  "mathlinks",
  "math-booster",
  "obsidian-git"
]